Repository: Parra-Inc/rejected-ios
Catalog: RejectionTrackerIosApp/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Rejections
ar: حالات الرفض
ca: Rebutjos
cs: Odmítnutí
da: Afslag
de: Absagen
el: Απορρίψεις
es: Rechazos
es_419: Rechazos
fi: Hylkäykset
fr: Refus
fr_ca: Refus
he: דחיות
hi: अस्वीकृतियाँ
hr: Odbijanja
hu: Elutasítások
id: Penolakan
it: Rifiuti
ja: 不採用
ko: 거절
ms: Penolakan
nb: Avslag
nl: Afwijzingen
pl: Odrzucenia
pt_br: Rejeições
pt_pt: Rejeições
ro: Respingeri
ru: Отказы
sk: Odmietnutia
sv: Avslag
th: การถูกปฏิเสธ
tr: Retler
uk: Відмови
vi: Từ chối
zh_hans: 拒绝
zh_hant: 拒絕

source: Settings
ar: الإعدادات
ca: Configuració
cs: Nastavení
da: Indstillinger
de: Einstellungen
el: Ρυθμίσεις
es: Ajustes
es_419: Configuración
fi: Asetukset
fr: Réglages
fr_ca: Paramètres
he: הגדרות
hi: सेटिंग्स
hr: Postavke
hu: Beállítások
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
nb: Innstillinger
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro: Setări
ru: Настройки
sk: Nastavenia
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
uk: Налаштування
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Search
ar: بحث
ca: Cerca
cs: Hledat
da: Søg
de: Suche
el: Αναζήτηση
es: Buscar
es_419: Buscar
fi: Haku
fr: Rechercher
fr_ca: Rechercher
he: חיפוש
hi: खोजें
hr: Pretraži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색
ms: Cari
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Buscar
pt_pt: Pesquisar
ro: Căutare
ru: Поиск
sk: Hľadať
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Stats
ar: الإحصائيات
ca: Estadístiques
cs: Statistiky
da: Statistik
de: Statistiken
el: Στατιστικά
es: Estadísticas
es_419: Estadísticas
fi: Tilastot
fr: Statistiques
fr_ca: Statistiques
he: סטטיסטיקות
hi: आँकड़े
hr: Statistike
hu: Statisztikák
id: Statistik
it: Statistiche
ja: 統計
ko: 통계
ms: Statistik
nb: Statistikk
nl: Statistieken
pl: Statystyki
pt_br: Estatísticas
pt_pt: Estatísticas
ro: Statistici
ru: Статистика
sk: Štatistiky
sv: Statistik
th: สถิติ
tr: İstatistikler
uk: Статистика
vi: Thống kê
zh_hans: 统计
zh_hant: 統計

source: History
ar: السجل
ca: Historial
cs: Historie
da: Historik
de: Verlauf
el: Ιστορικό
es: Historial
es_419: Historial
fi: Historia
fr: Historique
fr_ca: Historique
he: היסטוריה
hi: इतिहास
hr: Povijest
hu: Előzmények
id: Riwayat
it: Cronologia
ja: 履歴
ko: 기록
ms: Sejarah
nb: Historikk
nl: Geschiedenis
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ro: Istoric
ru: История
sk: História
sv: Historik
th: ประวัติ
tr: Geçmiş
uk: Історія
vi: Lịch sử
zh_hans: 历史
zh_hant: 歷史

source: Total Rejections
ar: إجمالي حالات الرفض
ca: Rebutjos totals
cs: Celkem odmítnutí
da: Afslag i alt
de: Absagen gesamt
el: Σύνολο απορρίψεων
es: Rechazos totales
es_419: Rechazos totales
fi: Hylkäyksiä yhteensä
fr: Total des refus
fr_ca: Total des refus
he: סך הדחיות
hi: कुल अस्वीकृतियाँ
hr: Ukupno odbijanja
hu: Összes elutasítás
id: Total Penolakan
it: Rifiuti totali
ja: 不採用の合計
ko: 전체 거절
ms: Jumlah Penolakan
nb: Avslag totalt
nl: Totaal afwijzingen
pl: Łącznie odrzuceń
pt_br: Total de rejeições
pt_pt: Total de rejeições
ro: Total respingeri
ru: Всего отказов
sk: Odmietnutí spolu
sv: Avslag totalt
th: การถูกปฏิเสธทั้งหมด
tr: Toplam Ret
uk: Усього відмов
vi: Tổng số từ chối
zh_hans: 拒绝总数
zh_hant: 拒絕總數

source: Last Rejection
ar: آخر رفض
ca: Últim rebuig
cs: Poslední odmítnutí
da: Seneste afslag
de: Letzte Absage
el: Τελευταία απόρριψη
es: Último rechazo
es_419: Último rechazo
fi: Viimeisin hylkäys
fr: Dernier refus
fr_ca: Dernier refus
he: הדחייה האחרונה
hi: अंतिम अस्वीकृति
hr: Zadnje odbijanje
hu: Utolsó elutasítás
id: Penolakan Terakhir
it: Ultimo rifiuto
ja: 最後の不採用
ko: 최근 거절
ms: Penolakan Terakhir
nb: Siste avslag
nl: Laatste afwijzing
pl: Ostatnie odrzucenie
pt_br: Última rejeição
pt_pt: Última rejeição
ro: Ultima respingere
ru: Последний отказ
sk: Posledné odmietnutie
sv: Senaste avslaget
th: การถูกปฏิเสธล่าสุด
tr: Son Ret
uk: Остання відмова
vi: Lần từ chối gần nhất
zh_hans: 最近一次拒绝
zh_hant: 最近一次拒絕

source: Top Categories
ar: أهم الفئات
ca: Categories principals
cs: Hlavní kategorie
da: Topkategorier
de: Top-Kategorien
el: Κορυφαίες κατηγορίες
es: Categorías principales
es_419: Categorías principales
fi: Suosituimmat kategoriat
fr: Catégories principales
fr_ca: Catégories principales
he: קטגוריות מובילות
hi: शीर्ष श्रेणियाँ
hr: Glavne kategorije
hu: Fő kategóriák
id: Kategori Teratas
it: Categorie principali
ja: 上位カテゴリ
ko: 주요 카테고리
ms: Kategori Teratas
nb: Toppkategorier
nl: Topcategorieën
pl: Najczęstsze kategorie
pt_br: Principais categorias
pt_pt: Principais categorias
ro: Categorii de top
ru: Топ-категории
sk: Hlavné kategórie
sv: Toppkategorier
th: หมวดหมู่ยอดนิยม
tr: En Çok Ret Alınan Kategoriler
uk: Топ-категорії
vi: Danh mục hàng đầu
zh_hans: 热门类别
zh_hant: 熱門類別

source: Just now
ar: الآن
ca: Ara mateix
cs: Právě teď
da: Lige nu
de: Gerade eben
el: Μόλις τώρα
es: Justo ahora
es_419: Recién
fi: Juuri nyt
fr: À l'instant
fr_ca: À l'instant
he: ממש עכשיו
hi: अभी-अभी
hr: Upravo sada
hu: Az imént
id: Baru saja
it: Proprio ora
ja: たった今
ko: 방금
ms: Sebentar tadi
nb: Akkurat nå
nl: Zojuist
pl: Przed chwilą
pt_br: Agora mesmo
pt_pt: Agora mesmo
ro: Chiar acum
ru: Только что
sk: Práve teraz
sv: Just nu
th: เมื่อสักครู่
tr: Az önce
uk: Щойно
vi: Vừa xong
zh_hans: 刚刚
zh_hant: 剛剛

source: %@ ago
ar: قبل %@
ca: fa %@
cs: před %@
da: for %@ siden
de: vor %@
el: πριν από %@
es: hace %@
es_419: hace %@
fi: %@ sitten
fr: il y a %@
fr_ca: il y a %@
he: לפני %@
hi: %@ पहले
hr: prije %@
hu: %@ ezelőtt
id: %@ yang lalu
it: %@ fa
ja: %@前
ko: %@ 전
ms: %@ yang lalu
nb: %@ siden
nl: %@ geleden
pl: %@ temu
pt_br: há %@
pt_pt: há %@
ro: acum %@
ru: %@ назад
sk: pred %@
sv: för %@ sedan
th: %@ ที่แล้ว
tr: %@ önce
uk: %@ тому
vi: %@ trước
zh_hans: %@前
zh_hant: %@前

source: Add Rejection
ar: إضافة رفض
ca: Afegir rebuig
cs: Přidat odmítnutí
da: Tilføj afslag
de: Absage hinzufügen
el: Προσθήκη απόρριψης
es: Añadir rechazo
es_419: Agregar rechazo
fi: Lisää hylkäys
fr: Ajouter un refus
fr_ca: Ajouter un refus
he: הוספת דחייה
hi: अस्वीकृति जोड़ें
hr: Dodaj odbijanje
hu: Elutasítás hozzáadása
id: Tambah Penolakan
it: Aggiungi rifiuto
ja: 不採用を追加
ko: 거절 추가
ms: Tambah Penolakan
nb: Legg til avslag
nl: Afwijzing toevoegen
pl: Dodaj odrzucenie
pt_br: Adicionar rejeição
pt_pt: Adicionar rejeição
ro: Adaugă respingere
ru: Добавить отказ
sk: Pridať odmietnutie
sv: Lägg till avslag
th: เพิ่มการถูกปฏิเสธ
tr: Ret Ekle
uk: Додати відмову
vi: Thêm lần từ chối
zh_hans: 添加拒绝
zh_hant: 新增拒絕

source: Category
ar: الفئة
ca: Categoria
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
es_419: Categoría
fi: Kategoria
fr: Catégorie
fr_ca: Catégorie
he: קטגוריה
hi: श्रेणी
hr: Kategorija
hu: Kategória
id: Kategori
it: Categoria
ja: カテゴリ
ko: 카테고리
ms: Kategori
nb: Kategori
nl: Categorie
pl: Kategoria
pt_br: Categoria
pt_pt: Categoria
ro: Categorie
ru: Категория
sk: Kategória
sv: Kategori
th: หมวดหมู่
tr: Kategori
uk: Категорія
vi: Danh mục
zh_hans: 类别
zh_hant: 類別

source: Title
ar: العنوان
ca: Títol
cs: Název
da: Titel
de: Titel
el: Τίτλος
es: Título
es_419: Título
fi: Otsikko
fr: Titre
fr_ca: Titre
he: כותרת
hi: शीर्षक
hr: Naslov
hu: Cím
id: Judul
it: Titolo
ja: タイトル
ko: 제목
ms: Tajuk
nb: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
pt_pt: Título
ro: Titlu
ru: Название
sk: Názov
sv: Titel
th: ชื่อ
tr: Başlık
uk: Назва
vi: Tiêu đề
zh_hans: 标题
zh_hant: 標題

source: Note
ar: ملاحظة
ca: Nota
cs: Poznámka
de: Notiz
el: Σημείωση
es: Nota
es_419: Nota
fi: Muistiinpano
he: הערה
hi: नोट
hr: Bilješka
hu: Jegyzet
id: Catatan
it: Nota
ja: メモ
ko: 메모
ms: Nota
nb: Notat
nl: Notitie
pl: Notatka
pt_br: Nota
pt_pt: Nota
ro: Notă
ru: Заметка
sk: Poznámka
sv: Anteckning
th: บันทึก
tr: Not
uk: Нотатка
vi: Ghi chú
zh_hans: 备注
zh_hant: 備註

source: Enter a title
ar: أدخل عنوانًا
ca: Introdueix un títol
cs: Zadejte název
da: Indtast en titel
de: Titel eingeben
el: Εισαγάγετε έναν τίτλο
es: Introduce un título
es_419: Ingresa un título
fi: Anna otsikko
fr: Saisissez un titre
fr_ca: Saisissez un titre
he: הזן כותרת
hi: शीर्षक दर्ज करें
hr: Unesite naslov
hu: Adjon meg egy címet
id: Masukkan judul
it: Inserisci un titolo
ja: タイトルを入力
ko: 제목 입력
ms: Masukkan tajuk
nb: Skriv inn en tittel
nl: Voer een titel in
pl: Wprowadź tytuł
pt_br: Digite um título
pt_pt: Introduza um título
ro: Introdu un titlu
ru: Введите название
sk: Zadajte názov
sv: Ange en titel
th: ป้อนชื่อ
tr: Bir başlık girin
uk: Введіть назву
vi: Nhập tiêu đề
zh_hans: 输入标题
zh_hant: 輸入標題

source: Please select a category
ar: يرجى اختيار فئة
ca: Selecciona una categoria
cs: Vyberte kategorii
da: Vælg en kategori
de: Bitte wähle eine Kategorie
el: Επιλέξτε μια κατηγορία
es: Selecciona una categoría
es_419: Selecciona una categoría
fi: Valitse kategoria
fr: Veuillez sélectionner une catégorie
fr_ca: Veuillez sélectionner une catégorie
he: בחר קטגוריה
hi: कृपया एक श्रेणी चुनें
hr: Odaberite kategoriju
hu: Válasszon kategóriát
id: Silakan pilih kategori
it: Seleziona una categoria
ja: カテゴリを選択してください
ko: 카테고리를 선택하세요
ms: Sila pilih kategori
nb: Velg en kategori
nl: Selecteer een categorie
pl: Wybierz kategorię
pt_br: Selecione uma categoria
pt_pt: Selecione uma categoria
ro: Selectează o categorie
ru: Выберите категорию
sk: Vyberte kategóriu
sv: Välj en kategori
th: กรุณาเลือกหมวดหมู่
tr: Lütfen bir kategori seçin
uk: Виберіть категорію
vi: Vui lòng chọn danh mục
zh_hans: 请选择一个类别
zh_hant: 請選擇一個類別

source: Please enter a title
ar: يرجى إدخال عنوان
ca: Introdueix un títol
cs: Zadejte název
da: Indtast en titel
de: Bitte gib einen Titel ein
el: Εισαγάγετε έναν τίτλο
es: Introduce un título
es_419: Ingresa un título
fi: Anna otsikko
fr: Veuillez saisir un titre
fr_ca: Veuillez saisir un titre
he: הזן כותרת
hi: कृपया एक शीर्षक दर्ज करें
hr: Unesite naslov
hu: Adjon meg egy címet
id: Silakan masukkan judul
it: Inserisci un titolo
ja: タイトルを入力してください
ko: 제목을 입력하세요
ms: Sila masukkan tajuk
nb: Skriv inn en tittel
nl: Voer een titel in
pl: Wprowadź tytuł
pt_br: Digite um título
pt_pt: Introduza um título
ro: Introdu un titlu
ru: Введите название
sk: Zadajte názov
sv: Ange en titel
th: กรุณาป้อนชื่อ
tr: Lütfen bir başlık girin
uk: Введіть назву
vi: Vui lòng nhập tiêu đề
zh_hans: 请输入标题
zh_hant: 請輸入標題

source: Save Rejection
ar: حفظ الرفض
ca: Desar rebuig
cs: Uložit odmítnutí
da: Gem afslag
de: Absage speichern
el: Αποθήκευση απόρριψης
es: Guardar rechazo
es_419: Guardar rechazo
fi: Tallenna hylkäys
fr: Enregistrer le refus
fr_ca: Enregistrer le refus
he: שמירת דחייה
hi: अस्वीकृति सहेजें
hr: Spremi odbijanje
hu: Elutasítás mentése
id: Simpan Penolakan
it: Salva rifiuto
ja: 不採用を保存
ko: 거절 저장
ms: Simpan Penolakan
nb: Lagre avslag
nl: Afwijzing opslaan
pl: Zapisz odrzucenie
pt_br: Salvar rejeição
pt_pt: Guardar rejeição
ro: Salvează respingerea
ru: Сохранить отказ
sk: Uložiť odmietnutie
sv: Spara avslag
th: บันทึกการถูกปฏิเสธ
tr: Reti Kaydet
uk: Зберегти відмову
vi: Lưu lần từ chối
zh_hans: 保存拒绝
zh_hant: 儲存拒絕

source: Add Category
ar: إضافة فئة
ca: Afegir categoria
cs: Přidat kategorii
da: Tilføj kategori
de: Kategorie hinzufügen
el: Προσθήκη κατηγορίας
es: Añadir categoría
es_419: Agregar categoría
fi: Lisää kategoria
fr: Ajouter une catégorie
fr_ca: Ajouter une catégorie
he: הוספת קטגוריה
hi: श्रेणी जोड़ें
hr: Dodaj kategoriju
hu: Kategória hozzáadása
id: Tambah Kategori
it: Aggiungi categoria
ja: カテゴリを追加
ko: 카테고리 추가
ms: Tambah Kategori
nb: Legg til kategori
nl: Categorie toevoegen
pl: Dodaj kategorię
pt_br: Adicionar categoria
pt_pt: Adicionar categoria
ro: Adaugă categorie
ru: Добавить категорию
sk: Pridať kategóriu
sv: Lägg till kategori
th: เพิ่มหมวดหมู่
tr: Kategori Ekle
uk: Додати категорію
vi: Thêm danh mục
zh_hans: 添加类别
zh_hant: 新增類別

source: Save Category
ar: حفظ الفئة
ca: Desar categoria
cs: Uložit kategorii
da: Gem kategori
de: Kategorie speichern
el: Αποθήκευση κατηγορίας
es: Guardar categoría
es_419: Guardar categoría
fi: Tallenna kategoria
fr: Enregistrer la catégorie
fr_ca: Enregistrer la catégorie
he: שמירת קטגוריה
hi: श्रेणी सहेजें
hr: Spremi kategoriju
hu: Kategória mentése
id: Simpan Kategori
it: Salva categoria
ja: カテゴリを保存
ko: 카테고리 저장
ms: Simpan Kategori
nb: Lagre kategori
nl: Categorie opslaan
pl: Zapisz kategorię
pt_br: Salvar categoria
pt_pt: Guardar categoria
ro: Salvează categoria
ru: Сохранить категорию
sk: Uložiť kategóriu
sv: Spara kategori
th: บันทึกหมวดหมู่
tr: Kategoriyi Kaydet
uk: Зберегти категорію
vi: Lưu danh mục
zh_hans: 保存类别
zh_hant: 儲存類別

source: Name
ar: الاسم
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
es_419: Nombre
fi: Nimi
fr: Nom
fr_ca: Nom
he: שם
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Názov
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên
zh_hans: 名称
zh_hant: 名稱

source: Name is required
ar: الاسم مطلوب
ca: El nom és obligatori
cs: Název je povinný
da: Navn er påkrævet
de: Name ist erforderlich
el: Το όνομα είναι υποχρεωτικό
es: El nombre es obligatorio
es_419: El nombre es obligatorio
fi: Nimi vaaditaan
fr: Le nom est requis
fr_ca: Le nom est requis
he: שם הוא שדה חובה
hi: नाम आवश्यक है
hr: Naziv je obavezan
hu: A név megadása kötelező
id: Nama wajib diisi
it: Il nome è obbligatorio
ja: 名前は必須です
ko: 이름은 필수입니다
ms: Nama diperlukan
nb: Navn er påkrevd
nl: Naam is verplicht
pl: Nazwa jest wymagana
pt_br: O nome é obrigatório
pt_pt: O nome é obrigatório
ro: Numele este obligatoriu
ru: Имя обязательно
sk: Názov je povinný
sv: Namn krävs
th: ต้องระบุชื่อ
tr: Ad gereklidir
uk: Назва обов’язкова
vi: Tên là bắt buộc
zh_hans: 名称为必填项
zh_hant: 名稱為必填項

source: Enter category name
ar: أدخل اسم الفئة
ca: Introdueix el nom de la categoria
cs: Zadejte název kategorie
da: Indtast kategorinavn
de: Kategorienamen eingeben
el: Εισαγάγετε όνομα κατηγορίας
es: Introduce el nombre de la categoría
es_419: Ingresa el nombre de la categoría
fi: Anna kategorian nimi
fr: Saisissez le nom de la catégorie
fr_ca: Saisissez le nom de la catégorie
he: הזן שם קטגוריה
hi: श्रेणी का नाम दर्ज करें
hr: Unesite naziv kategorije
hu: Adja meg a kategória nevét
id: Masukkan nama kategori
it: Inserisci il nome della categoria
ja: カテゴリ名を入力
ko: 카테고리 이름 입력
ms: Masukkan nama kategori
nb: Skriv inn kategorinavn
nl: Voer categorienaam in
pl: Wprowadź nazwę kategorii
pt_br: Digite o nome da categoria
pt_pt: Introduza o nome da categoria
ro: Introdu numele categoriei
ru: Введите название категории
sk: Zadajte názov kategórie
sv: Ange kategorinamn
th: ป้อนชื่อหมวดหมู่
tr: Kategori adını girin
uk: Введіть назву категорії
vi: Nhập tên danh mục
zh_hans: 输入类别名称
zh_hant: 輸入類別名稱

source: Select category
ar: اختر فئة
ca: Selecciona una categoria
cs: Vyberte kategorii
da: Vælg kategori
de: Kategorie auswählen
el: Επιλέξτε κατηγορία
es: Selecciona una categoría
es_419: Selecciona una categoría
fi: Valitse kategoria
fr: Sélectionner une catégorie
fr_ca: Sélectionner une catégorie
he: בחר קטגוריה
hi: श्रेणी चुनें
hr: Odaberite kategoriju
hu: Kategória kiválasztása
id: Pilih kategori
it: Seleziona categoria
ja: カテゴリを選択
ko: 카테고리 선택
ms: Pilih kategori
nb: Velg kategori
nl: Selecteer categorie
pl: Wybierz kategorię
pt_br: Selecionar categoria
pt_pt: Selecionar categoria
ro: Selectează categoria
ru: Выберите категорию
sk: Vyberte kategóriu
sv: Välj kategori
th: เลือกหมวดหมู่
tr: Kategori seçin
uk: Виберіть категорію
vi: Chọn danh mục
zh_hans: 选择类别
zh_hant: 選擇類別

source: Emoji
ar: إيموجي
fr_ca: Émoji
he: אימוג'י
hi: इमोजी
hu: Emodzsi
ja: 絵文字
ko: 이모지
ru: Эмодзи
sk: Emodži
th: อิโมจิ
uk: Емодзі
vi: Biểu tượng cảm xúc
zh_hans: 表情符号
zh_hant: 表情符號

source: Emojis
ar: الإيموجي
cs: Emoji
el: Emoji
fi: Emojit
fr: Émojis
fr_ca: Émojis
he: אימוג'ים
hi: इमोजी
hr: Emojiji
hu: Emodzsik
id: Emoji
it: Emoji
ja: 絵文字
ko: 이모지
ms: Emoji
nb: Emojier
pl: Emoji
ro: Emoji-uri
ru: Эмодзи
sk: Emodži
sv: Emojier
th: อิโมจิ
tr: Emojiler
uk: Емодзі
vi: Biểu tượng cảm xúc
zh_hans: 表情符号
zh_hant: 表情符號

source: Image
ar: صورة
ca: Imatge
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
es_419: Imagen
fi: Kuva
he: תמונה
hi: छवि
hr: Slika
hu: Kép
id: Gambar
it: Immagine
ja: 画像
ko: 이미지
ms: Imej
nb: Bilde
nl: Afbeelding
pl: Obraz
pt_br: Imagem
pt_pt: Imagem
ro: Imagine
ru: Изображение
sk: Obrázok
sv: Bild
th: รูปภาพ
tr: Görsel
uk: Зображення
vi: Hình ảnh
zh_hans: 图片
zh_hant: 圖片

source: Remove
ar: إزالة
ca: Eliminar
cs: Odebrat
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
es_419: Quitar
fi: Poista
fr: Supprimer
fr_ca: Retirer
he: הסר
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
ms: Buang
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Elimină
ru: Удалить
sk: Odstrániť
sv: Ta bort
th: ลบ
tr: Kaldır
uk: Видалити
vi: Xóa
zh_hans: 移除
zh_hant: 移除

source: Enter URL
ar: أدخل عنوان URL
ca: Introdueix l'URL
cs: Zadejte adresu URL
da: Indtast URL
de: URL eingeben
el: Εισαγάγετε URL
es: Introduce la URL
es_419: Ingresa la URL
fi: Anna URL-osoite
fr: Saisissez l'URL
fr_ca: Saisissez l'URL
he: הזן כתובת URL
hi: URL दर्ज करें
hr: Unesite URL
hu: Adja meg az URL-t
id: Masukkan URL
it: Inserisci l'URL
ja: URLを入力
ko: URL 입력
ms: Masukkan URL
nb: Skriv inn URL
nl: Voer URL in
pl: Wprowadź adres URL
pt_br: Digite a URL
pt_pt: Introduza o URL
ro: Introdu URL-ul
ru: Введите URL
sk: Zadajte URL
sv: Ange URL
th: ป้อน URL
tr: URL girin
uk: Введіть URL
vi: Nhập URL
zh_hans: 输入网址
zh_hant: 輸入網址

source: Please enter a valid URL
ar: يرجى إدخال عنوان URL صالح
ca: Introdueix un URL vàlid
cs: Zadejte platnou adresu URL
da: Indtast en gyldig URL
de: Bitte gib eine gültige URL ein
el: Εισαγάγετε ένα έγκυρο URL
es: Introduce una URL válida
es_419: Ingresa una URL válida
fi: Anna kelvollinen URL-osoite
fr: Veuillez saisir une URL valide
fr_ca: Veuillez saisir une URL valide
he: הזן כתובת URL תקינה
hi: कृपया एक मान्य URL दर्ज करें
hr: Unesite valjani URL
hu: Adjon meg egy érvényes URL-t
id: Silakan masukkan URL yang valid
it: Inserisci un URL valido
ja: 有効なURLを入力してください
ko: 유효한 URL을 입력하세요
ms: Sila masukkan URL yang sah
nb: Skriv inn en gyldig URL
nl: Voer een geldige URL in
pl: Wprowadź prawidłowy adres URL
pt_br: Digite uma URL válida
pt_pt: Introduza um URL válido
ro: Introdu un URL valid
ru: Введите действительный URL
sk: Zadajte platnú adresu URL
sv: Ange en giltig URL
th: กรุณาป้อน URL ที่ถูกต้อง
tr: Lütfen geçerli bir URL girin
uk: Введіть дійсний URL
vi: Vui lòng nhập URL hợp lệ
zh_hans: 请输入有效的网址
zh_hant: 請輸入有效的網址

source: Oh no!
ar: يا للأسف!
cs: Ale ne!
da: Åh nej!
de: Oh nein!
el: Ωχ όχι!
fi: Voi ei!
fr: Oh non !
fr_ca: Oh non !
he: אוי לא!
hi: अरे नहीं!
hr: O, ne!
hu: Jaj, ne!
id: Oh tidak!
ja: あらら！
ko: 이런!
ms: Alamak!
nb: Å nei!
nl: O nee!
pl: O nie!
pt_br: Ah, não!
pt_pt: Oh, não!
ro: O, nu!
ru: О нет!
sk: Ale nie!
sv: Åh nej!
th: ไม่นะ!
tr: Olamaz!
uk: О ні!
vi: Ôi không!
zh_hans: 糟糕！
zh_hant: 糟糕！

source: We're sorry you found us. Add your rejection to get started!
ar: نأسف لأنك وجدتنا. أضف رفضك للبدء!
ca: Lamentem que ens hagis trobat. Afegeix el teu rebuig per començar!
cs: Mrzí nás, že jste nás našli. Přidejte své odmítnutí a začněte!
da: Vi er kede af, at du fandt os. Tilføj dit afslag for at komme i gang!
de: Schade, dass du uns gefunden hast. Füge deine Absage hinzu, um loszulegen!
el: Λυπόμαστε που μας βρήκες. Πρόσθεσε την απόρριψή σου για να ξεκινήσεις!
es: Sentimos que nos hayas encontrado. Añade tu rechazo para empezar.
es_419: Lamentamos que nos hayas encontrado. Agrega tu rechazo para empezar.
fi: Harmi, että löysit meidät. Lisää hylkäyksesi ja aloita!
fr: Nous sommes désolés que vous nous ayez trouvés. Ajoutez votre refus pour commencer !
fr_ca: Nous sommes désolés que vous nous ayez trouvés. Ajoutez votre refus pour commencer !
he: מצטערים שמצאת אותנו. הוסף את הדחייה שלך כדי להתחיל!
hi: हमें खेद है कि आपको हमारी ज़रूरत पड़ी। शुरू करने के लिए अपनी अस्वीकृति जोड़ें!
hr: Žao nam je što si nas pronašao. Dodaj svoje odbijanje za početak!
hu: Sajnáljuk, hogy ránk találtál. Add hozzá az elutasításodat, és kezdjük!
id: Maaf Anda menemukan kami. Tambahkan penolakan Anda untuk memulai!
it: Ci dispiace che tu ci abbia trovati. Aggiungi il tuo rifiuto per iniziare!
ja: ここにたどり着いてしまったのは残念です。 不採用を追加して始めましょう！
ko: 여기까지 오게 되어 안타깝네요. 거절을 추가해 시작하세요!
ms: Maaf anda menemui kami. Tambah penolakan anda untuk bermula!
nb: Vi er lei for at du fant oss. Legg til avslaget ditt for å komme i gang!
nl: Jammer dat je ons gevonden hebt. Voeg je afwijzing toe om te beginnen!
pl: Przykro nam, że nas znalazłeś. Dodaj swoje odrzucenie, aby zacząć!
pt_br: Lamentamos que você tenha nos encontrado. Adicione sua rejeição para começar!
pt_pt: Lamentamos que nos tenha encontrado. Adicione a sua rejeição para começar!
ro: Ne pare rău că ne-ai găsit. Adaugă respingerea ta ca să începi!
ru: Жаль, что вы нас нашли. Добавьте свой отказ, чтобы начать!
sk: Mrzí nás, že ste nás našli. Pridajte svoje odmietnutie a začnite!
sv: Vi är ledsna att du hittade oss. Lägg till ditt avslag för att komma igång!
th: เสียใจด้วยที่คุณมาเจอเรา เพิ่มการถูกปฏิเสธของคุณเพื่อเริ่มต้น!
tr: Bizi bulduğun için üzgünüz. Başlamak için retini ekle!
uk: Шкода, що ви нас знайшли. Додайте свою відмову, щоб почати!
vi: Rất tiếc vì bạn đã tìm đến chúng tôi. Thêm lần từ chối của bạn để bắt đầu!
zh_hans: 很遗憾你需要找到我们。 添加你的拒绝记录，开始吧！
zh_hant: 很遺憾你需要找到我們。 新增你的拒絕記錄，開始吧！
